const FAQData = [
    {
      title: "Что такое Звук Бизнес", 
      text: (
      <span>
          Звук Бизнес — аудиосервис для бизнеса. C 2016 года мы создаём музыкальную атмосферу в заведениях и помогаем брендам звучать красиво, увеличивать продажи и нравиться людям.
          <br></br><br></br>
          Аудиосервис позволяет формировать музыкальные волны под любую целевую аудиторию, управлять удалённо музыкальным оформлением в сети заведений и добавлять любой аудиоконтент в свой музыкальный поток.
      </span>
    )},
    {
      title: "Как работает Звук Бизнес", 
      text: (
          <span>
              Зарегистрируйтесь по номеру телефона или с помощью СберБизнес ID и укажите вашу сферу бизнеса. После этого вы можете пользоваться Звук Бизнесом бесплатно первые 7 дней.<br></br>
              В личном кабинете можно выбрать готовую музыкальную волну под свой тип бизнеса. Когда вы подберёте подходящую волну, укажите адрес, где она будет проигрываться, и нажмите кнопку «Запустить волну». Вы можете удалённо управлять музыкальным оформлением каждой точки, а также загружать рекламные ролики и планировать их трансляцию.
              <br></br><br></br>
              Стоимость сервиса зависит от количества подключённых точек. Уточнить стоимость для вашего бизнеса можно в <a href="https://example.com">оферте</a> или по номеру телефона <a>8 800 550 61 26</a>.
          </span>
    )},
    {
      title: "Для какого бизнеса предназначен сервис Звук Бизнес",
      text: (
          <div>
              Мы работаем с офлайн-бизнесом, которому нужна фоновая музыка.
              <br/><br/>
              Это могут быть:<br/>
              <ul>
                  <li>кафе, бары и рестораны;</li>
                  <li>фитнес-центры, бассейны и спортзалы;</li>
                  <li>отели и бизнес-центры;</li>
                  <li>магазины, торговые центры;</li>
                  <li>медицинские клиники, аптеки;</li>
                  <li>дилерские центры, автомойки и ремонтные мастерские;</li>
                  <li>поезда, вокзалы, аэропорты и общественные уборные.</li>
              </ul>
          </div>
      ),
    },
    {
      title: "Зачем бизнесу нужна фоновая музыка",
      text: "Для атмосферы и продаж. Ведь музыка — часть сенсорного маркетинга и аудиобрендинга. Это значит, что она помогает управлять поведением покупателей, в том числе решениями, которые касаются покупок. А ещё музыка формирует характер бренда. Если вы хотите закрепить за заведением ассоциацию, то именно музыка поможет сделать это, поскольку она влияет на чувства, которые испытывает слушатель."
    },
    {title: "Что такое легальная музыка, разве бывает другая",
      text: (
      <span>
          Легальная музыка — разрешенная правообладателем для проигрывания в коммерческих целях. Согласно Гражданскому кодексу Российской Федерации под коммерческим использованием понимается проигрывание музыки в помещении или на улице, где обслуживают клиентов, либо оплачивается вход.
          <br></br><br></br>
          Легальная музыка подразумевает, что между правообладателем и заведением заключён договор, и за музыку передано вознаграждение. Кроме этого, она звучит из источников, которые предназначены для легального использования. В них не входят популярные стриминговые сервисы и социальные сети: их музыку можно слушать только для личных целей.
          <br></br><br></br>
          Нелегальная музыка — та, которая звучит без разрешения её правообладателей, а также из источников, которые не предусмотрены для коммерческого использования.
      </span>
      )
    }
  ];

  export default FAQData;