const tariffsData = [
  {
    name: 'Популярный',
    price: '1230',
    features: [
      'Никаких ограничений по трекам',
      'Плейлисты на основе популярной музыки',
      'Функции аудиорекламы',
      'Управление звучанием в личном кабинете',
    ],
    btnText: 'Подключить сейчаc',
    btnClass: '',
  },
  {
    name: 'Комфортный',
    price: '990',
    features: [
      'Никаких ограничений по трекам',
      'Плейлисты на основе популярной музыки',
      'Функции аудиорекламы',
      'Управление звучанием в личном кабинете',
    ],
    btnText: 'Подключить сейчаc',
    btnClass: '',
  },
  {
    name: 'Пермиум',
    price: '8000',
    features: [
      'Никаких ограничений по трекам',
      'Плейлисты на основе популярной музыки',
      'Функции аудиорекламы',
      'Управление звучанием в личном кабинете',
    ],
    btnText: 'Оставить заявку',
    btnClass: '',
  },
];

export default tariffsData;
